let info = [
    // 天平室
    {
        "where": "天平室",
        "name": "天平",
        "id": "CAQ-14-011",
        "expir": "2023.04.17"
    },
    {
        "where": "天平室",
        "name": "天平",
        "id": "CAQ-14-012",
        "expir": "2022.12.16"
    },
    {
        "where": "天平室",
        "name": "天平",
        "id": "CAQ-14-014",
        "expir": "2023.07.10"
    },
    {
        "where": "天平室",
        "name": "天平",
        "id": "CAQ-14-015",
        "expir": "2023.07.10"
    },

    // 水分室
    {
        "where": "水分室",
        "name": "水分仪",
        "id": "CAS-14-005",
        "expir": "2022.12.16"
    },
    {
        "where": "水分室",
        "name": "快干水分仪",
        "id": "CAS-14-006 ",
        "expir": "2023.01.16"
    },
    {
        "where": "水分室",
        "name": "水分仪",
        "id": "CAS-14-007",
        "expir": "2023.06.13"
    },
    {
        "where": "水分室",
        "name": "水分仪",
        "id": "CAS-14-008",
        "expir": "2023.07.10"
    },

    // 高温室
    {
        "where": "高温室",
        "name": "鼓风干燥箱",
        "id": "CBA-14-001",
        "expir": "2022.12.20"
    },
    {
        "where": "高温室",
        "name": "马弗炉",
        "id": "CBB-14-001",
        "expir": "2022.12.20"
    },
    {
        "where": "高温室",
        "name": "马弗炉",
        "id": "CBB-14-002",
        "expir": "2023.06.13"
    },
    {
        "where": "高温室",
        "name": "真空干燥箱",
        "id": "CBC-14-001",
        "expir": "2022.12.20"
    },
    {
        "where": "高温室",
        "name": "真空干燥箱",
        "id": "CBC-14-002",
        "expir": "2023.06.13"
    },
    {
        "where": "高温室",
        "name": "真空干燥箱",
        "id": "CBC-14-003",
        "expir": "2023.04.17"
    },

    // 液相室一
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-006",
        "expir": "2024.02.14"
    },
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-009",
        "expir": "2024.06.13"
    },
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-012",
        "expir": "2024.06.13"
    },
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-013",
        "expir": "2024.06.13"
    },
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-014",
        "expir": "2024.06.13"
    },
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-015",
        "expir": "2024.06.13"
    },
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-016",
        "expir": "2023.01.04"
    },
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-017",
        "expir": "2023.01.04"
    },
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-018",
        "expir": "2023.07.01"
    },
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-023",
        "expir": "2024.06.13"
    },
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-024",
        "expir": "2024.06.13"
    },
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-025",
        "expir": "2023.07.01"
    },
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-026",
        "expir": "2022.08.24"
    },
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-027",
        "expir": "2022.08.24"
    },
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-028",
        "expir": "2022.08.24"
    },
    {
        "where": "液相室一",
        "name": "液相色谱仪",
        "id": "CAA-14-029",
        "expir": "2022.08.24"
    }
];
